Repository: Circuit-Stitch/deferno-kmp
Catalog: app/shared-l10n/Localizable.xcstrings
Source language: en
Languages: de, es, hi, pt

# shell_coming_soon_title
source: %1$@ is coming soon
de: %1$@ kommt bald
es: %1$@ llegará pronto
hi: %1$@ जल्द आ रहा है
pt: %1$@ chega em breve

# shell_destination_activity
source: Activity
de: Aktivität
es: Actividad
hi: गतिविधि
pt: Atividade

# shell_destination_assistant
source: Assistant
de: Assistent
es: Asistente
hi: सहायक
pt: Assistente

# shell_destination_calendar
source: Calendar
de: Kalender
es: Calendario
hi: कैलेंडर
pt: Calendário

# shell_destination_inbox
source: Inbox
de: Eingang
es: Bandeja de entrada
hi: इनबॉक्स
pt: Caixa de entrada

# shell_destination_profile
source: Profile
de: Profil
es: Perfil
hi: प्रोफ़ाइल
pt: Perfil

# shell_destination_settings
source: Settings
de: Einstellungen
es: Configuración
hi: सेटिंग्स
pt: Configurações

# shell_destination_tasks
source: Tasks
de: Aufgaben
es: Tareas
hi: कार्य
pt: Tarefas

# shell_drawer_add_something
source: Add something
de: Etwas hinzufügen
es: Agrega algo
hi: कुछ जोड़ें
pt: Adicionar algo

# shell_drawer_brain_dump_subtitle
source: Speak or type — sorts to Inbox
de: Sprechen oder tippen — landet im Eingang
es: Habla o escribe — va a la Bandeja de entrada
hi: बोलें या लिखें — इनबॉक्स में जाता है
pt: Fale ou digite — vai para a Caixa de entrada

# shell_drawer_new_task
source: New task
de: Neue Aufgabe
es: Nueva tarea
hi: नया कार्य
pt: Nova tarefa

# shell_drawer_new_task_subtitle
source: Fill in the details
de: Details ausfüllen
es: Completa los detalles
hi: विवरण भरें
pt: Preencha os detalhes

# shell_inbox_badge_empty
source: empty
de: leer
es: vacía
hi: खाली
pt: vazia

# shell_menu_cd
source: Menu
de: Menü
es: Menú
hi: मेन्यू

# shell_menu_view
source: View
de: Ansicht
es: Ver
hi: दृश्य
pt: Exibir

# shell_more
source: More
de: Mehr
es: Más
hi: और
pt: Mais

# shell_new
source: New
de: Neu
es: Nuevo
hi: नया
pt: Novo

# shell_select_account
source: Select account
de: Konto auswählen
es: Seleccionar cuenta
hi: खाता चुनें
pt: Selecionar conta

# shell_signed_in
source: Signed in
de: Angemeldet
es: Sesión iniciada
hi: साइन इन
pt: Conectado

# shell_switch_account_cd
source: Switch account
de: Konto wechseln
es: Cambiar de cuenta
hi: खाता बदलें
pt: Trocar de conta

# shell_toggle_sidebar
source: Toggle Sidebar
de: Seitenleiste ein-/ausblenden
es: Mostrar u ocultar barra lateral
hi: साइडबार दिखाएँ/छिपाएँ
pt: Mostrar/ocultar barra lateral

# tasks_add_subtask_dialog_title
source: Add a subtask
de: Unteraufgabe hinzufügen
es: Agregar una subtarea
hi: उपकार्य जोड़ें
pt: Adicionar uma subtarefa

# tasks_add_subtask_placeholder
source: Subtask of %1$@
de: Unteraufgabe von %1$@
es: Subtarea de %1$@
hi: %1$@ का उपकार्य
pt: Subtarefa de %1$@

# tasks_badge_blocker_a11y
source: Blocks other items
de: Blockiert andere Elemente
es: Bloquea otros elementos
hi: अन्य आइटम को रोकता है
pt: Bloqueia outros itens

# tasks_blocked_by_dialog_title
source: What is blocking “%1$@”?
de: Was blockiert „%1$@“?
es: ¿Qué está bloqueando «%1$@»?
hi: “%1$@” को क्या रोक रहा है?
pt: O que está bloqueando “%1$@”?

# tasks_blocked_by_error_offline
source: You're offline — blockers can't be changed right now.
de: Offline — Blocker können gerade nicht geändert werden.
es: Sin conexión: los bloqueos no se pueden cambiar ahora.
hi: आप ऑफ़लाइन हैं — अभी अवरोधक बदले नहीं जा सकते।
pt: Você está offline — os bloqueios não podem ser alterados agora.

# tasks_blocked_by_error_rejected
source: That change was rejected — it would create a dependency cycle or cross organizations.
de: Die Änderung wurde abgelehnt — sie würde einen Abhängigkeitszyklus erzeugen oder Organisationen überschreiten.
es: El cambio fue rechazado: crearía un ciclo de dependencias o cruzaría organizaciones.
hi: वह बदलाव अस्वीकार हुआ — इससे निर्भरता-चक्र बनता या यह संगठनों के पार जाता।
pt: A alteração foi rejeitada — ela criaria um ciclo de dependências ou cruzaria organizações.

# tasks_delete_item_confirm_title
source: Delete “%1$@”?
de: „%1$@“ löschen?
es: ¿Eliminar «%1$@»?
hi: “%1$@” हटाएँ?
pt: Excluir “%1$@”?

# tasks_detail_add_caption
source: Add caption
de: Beschriftung hinzufügen
es: Agregar leyenda
hi: कैप्शन जोड़ें
pt: Adicionar legenda

# tasks_detail_add_comment_placeholder
source: Add a comment…
de: Kommentar hinzufügen…
es: Agrega un comentario…
hi: टिप्पणी जोड़ें…
pt: Adicionar um comentário…

# tasks_detail_add_file
source: Add file
de: Datei hinzufügen
es: Agregar archivo
hi: फ़ाइल जोड़ें
pt: Adicionar arquivo

# tasks_detail_add_label_placeholder
source: Add a label…
de: Label hinzufügen…
es: Agrega una etiqueta…
hi: लेबल जोड़ें…
pt: Adicionar uma etiqueta…

# tasks_detail_add_subtask_placeholder
source: Add a subtask…
de: Unteraufgabe hinzufügen…
es: Agrega una subtarea…
hi: उपकार्य जोड़ें…
pt: Adicionar uma subtarefa…

# tasks_detail_attachment_meta_on_device
source: %1$@ · %2$@ · On device
de: %1$@ · %2$@ · Auf dem Gerät
es: %1$@ · %2$@ · En el dispositivo
hi: %1$@ · %2$@ · डिवाइस पर
pt: %1$@ · %2$@ · No dispositivo

# tasks_detail_caption_placeholder
source: Caption
de: Beschriftung
es: Leyenda
hi: कैप्शन
pt: Legenda

# tasks_detail_clear_due_date_a11y
source: Clear due date
de: Fälligkeitsdatum entfernen
es: Quitar fecha de vencimiento
hi: नियत तिथि हटाएँ
pt: Limpar prazo

# tasks_detail_comment_author_member
source: Member
de: Mitglied
es: Miembro
hi: सदस्य
pt: Membro

# tasks_detail_comment_author_you
source: You
de: Du
es: Tú
hi: आप
pt: Você

# tasks_detail_comment_body_label
source: Comment body
de: Kommentartext
es: Texto del comentario
hi: टिप्पणी का टेक्स्ट
pt: Texto do comentário

# tasks_detail_comment_button
source: Comment
de: Kommentieren
es: Comentar
hi: टिप्पणी करें
pt: Comentar

# tasks_detail_comments_error
source: Couldn't load comments. Pull to refresh later.
de: Kommentare konnten nicht geladen werden. Zieh später zum Aktualisieren nach unten.
es: No se pudieron cargar los comentarios. Desliza para actualizar más tarde.
hi: टिप्पणियाँ लोड नहीं हो सकीं। बाद में खींचकर रीफ़्रेश करें।
pt: Não foi possível carregar os comentários. Puxe para atualizar mais tarde.

# tasks_detail_delete_attachment_a11y
source: Delete %1$@
de: %1$@ löschen
es: Eliminar %1$@
hi: %1$@ हटाएँ
pt: Excluir %1$@

# tasks_detail_delete_confirm_title
source: Delete this task?
de: Diese Aufgabe löschen?
es: ¿Eliminar esta tarea?
hi: यह कार्य हटाएँ?
pt: Excluir esta tarefa?

# tasks_detail_edit_caption
source: Edit caption
de: Beschriftung bearbeiten
es: Editar leyenda
hi: कैप्शन संपादित करें
pt: Editar legenda

# tasks_detail_edit_caption_a11y
source: Edit caption for %1$@
de: Beschriftung für %1$@ bearbeiten
es: Editar leyenda de %1$@
hi: %1$@ का कैप्शन संपादित करें
pt: Editar legenda de %1$@

# tasks_detail_encrypted_comment
source: 🔒 Encrypted comment
de: 🔒 Verschlüsselter Kommentar
es: 🔒 Comentario cifrado
hi: 🔒 एन्क्रिप्टेड टिप्पणी
pt: 🔒 Comentário criptografado

# tasks_detail_filter_hide_done
source: Hide done
de: Erledigte ausblenden
es: Ocultar completadas
hi: पूर्ण छिपाएँ
pt: Ocultar concluídas

# tasks_detail_loading
source: Loading details…
de: Details werden geladen…
es: Cargando detalles…
hi: विवरण लोड हो रहा है…
pt: Carregando detalhes…

# tasks_detail_more_actions
source: More actions
de: Weitere Aktionen
es: Más acciones
hi: अन्य क्रियाएँ
pt: Mais ações

# tasks_detail_no_attachments
source: No attachments.
de: Keine Anhänge.
es: Sin archivos adjuntos.
hi: कोई अटैचमेंट नहीं।
pt: Nenhum anexo.

# tasks_detail_no_comments
source: No comments yet.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
hi: अभी कोई टिप्पणी नहीं।
pt: Nenhum comentário ainda.

# tasks_detail_no_description
source: No description yet.
de: Noch keine Beschreibung.
es: Aún no hay descripción.
hi: अभी कोई विवरण नहीं।
pt: Nenhuma descrição ainda.

# tasks_detail_no_subtasks_body
source: No smaller steps yet.
de: Noch keine kleineren Schritte.
es: Aún no hay pasos más pequeños.
hi: अभी कोई छोटे चरण नहीं हैं।
pt: Ainda não há passos menores.

# tasks_detail_not_found_body
source: This task may have been removed. Head back to your list.
de: Diese Aufgabe wurde vielleicht entfernt. Geh zurück zu deiner Liste.
es: Puede que esta tarea se haya quitado. Vuelve a tu lista.
hi: हो सकता है यह कार्य हटाया जा चुका हो। अपनी सूची पर वापस जाएँ।
pt: Esta tarefa pode ter sido removida. Volte para a sua lista.

# tasks_detail_not_found_title
source: Task not found
de: Aufgabe nicht gefunden
es: Tarea no encontrada
hi: कार्य नहीं मिला
pt: Tarefa não encontrada

# tasks_detail_pane_empty_body
source: Pick a task on the left to see its details here.
de: Wähle links eine Aufgabe, um hier ihre Details zu sehen.
es: Elige una tarea a la izquierda para ver sus detalles aquí.
hi: बाईं ओर से कोई कार्य चुनें — उसका विवरण यहाँ दिखेगा।
pt: Escolha uma tarefa à esquerda para ver os detalhes aqui.

# tasks_detail_pane_empty_title
source: Nothing open
de: Nichts geöffnet
es: Nada abierto
hi: कुछ खुला नहीं
pt: Nada aberto

# tasks_detail_play
source: Play
de: Abspielen
es: Reproducir
hi: चलाएँ
pt: Reproduzir

# tasks_detail_post
source: Post
de: Posten
es: Publicar
hi: पोस्ट करें
pt: Publicar

# tasks_detail_posting
source: Posting…
de: Wird gepostet…
es: Publicando…
hi: पोस्ट हो रहा है…
pt: Publicando…

# tasks_detail_property_due
source: Due
de: Fällig
es: Vencimiento
hi: नियत तिथि
pt: Prazo

# tasks_detail_property_owner
source: Owner
de: Zuständig
es: Propietario
hi: स्वामी
pt: Responsável

# tasks_detail_property_time
source: Time
de: Uhrzeit
es: Hora
hi: समय
pt: Hora

# tasks_detail_remove_label_a11y
source: Remove label %1$@
de: Label %1$@ entfernen
es: Quitar etiqueta %1$@
hi: लेबल %1$@ निकालें
pt: Remover etiqueta %1$@

# tasks_detail_section_attachments
source: Attachments
de: Anhänge
es: Archivos adjuntos
hi: अटैचमेंट
pt: Anexos

# tasks_detail_section_properties
source: Properties
de: Eigenschaften
es: Propiedades
hi: गुण
pt: Propriedades

# tasks_detail_section_subtasks
source: Subtasks
de: Unteraufgaben
es: Subtareas
hi: उपकार्य
pt: Subtarefas

# tasks_detail_set_due_date
source: Set due date
de: Fälligkeitsdatum festlegen
es: Establecer fecha de vencimiento
hi: नियत तिथि सेट करें
pt: Definir prazo

# tasks_detail_set_working_state_a11y
source: Set to %1$@
de: Auf %1$@ setzen
es: Cambiar a %1$@
hi: %1$@ पर सेट करें
pt: Definir como %1$@

# tasks_detail_subtask_progress_a11y
source: %1$lld of %2$lld subtasks done
de: %1$lld von %2$lld Unteraufgaben erledigt
es: %1$lld de %2$lld subtareas hechas
hi: %2$lld में से %1$lld उपकार्य पूर्ण
pt: %1$lld de %2$lld subtarefas concluídas

# tasks_detail_subtask_title_label
source: Subtask title
de: Titel der Unteraufgabe
es: Título de la subtarea
hi: उपकार्य का शीर्षक
pt: Título da subtarefa

# tasks_detail_uploading
source: Uploading…
de: Wird hochgeladen…
es: Subiendo…
hi: अपलोड हो रहा है…
pt: Enviando…

# tasks_detail_working_state_current_a11y
source: %1$@, current working state
de: %1$@, aktueller Bearbeitungsstand
es: %1$@, estado de trabajo actual
hi: %1$@, वर्तमान कार्य-स्थिति
pt: %1$@, estado de trabalho atual

# tasks_detail_working_state_heading
source: Working state
de: Bearbeitungsstand
es: Estado de trabajo
hi: कार्य-स्थिति
pt: Estado de trabalho

# tasks_filter_active
source: Active
de: Aktiv
es: Activas
hi: सक्रिय
pt: Ativas

# tasks_filter_all
source: All
de: Alle
es: Todas
hi: सभी
pt: Todas

# tasks_filter_in_today
source: In today
de: Für heute
es: Para hoy
hi: आज में
pt: Para hoje

# tasks_menu_activate
source: Activate
de: Aktivieren
es: Activar
hi: सक्रिय करें
pt: Ativar

# tasks_menu_add_subtask
source: Add subtask
de: Unteraufgabe hinzufügen
es: Agregar subtarea
hi: उपकार्य जोड़ें
pt: Adicionar subtarefa

# tasks_menu_add_to_plan
source: Add to today's plan
de: Zum heutigen Plan hinzufügen
es: Agregar al plan de hoy
hi: आज की योजना में जोड़ें
pt: Adicionar ao plano de hoje

# tasks_menu_archive
source: Archive
de: Archivieren
es: Archivar
hi: संग्रहित करें
pt: Arquivar

# tasks_menu_blocked_by
source: Blocked by…
de: Blockiert durch…
es: Bloqueado por…
hi: किसके द्वारा अवरुद्ध…
pt: Bloqueado por…

# tasks_menu_break_this_down
source: Break this down
de: In Schritte zerlegen
es: Desglosar esto
hi: इसे छोटे हिस्सों में बाँटें
pt: Dividir em partes

# tasks_menu_delete_permanent
source: Delete (Permanent!)
de: Löschen (endgültig!)
es: Eliminar (¡permanente!)
hi: हटाएँ (स्थायी!)
pt: Excluir (permanente!)

# tasks_menu_mark_done
source: Mark done
de: Als erledigt markieren
es: Marcar como hecha
hi: पूर्ण चिह्नित करें
pt: Marcar como concluída

# tasks_menu_move
source: Move
de: Verschieben
es: Mover
hi: मूव करें
pt: Mover

# tasks_menu_open
source: Open
de: Öffnen
es: Abrir
hi: खोलें
pt: Abrir

# tasks_menu_pin
source: Pin
de: Anheften
es: Fijar
hi: पिन करें
pt: Fixar

# tasks_menu_remove_from_plan
source: Remove from today's plan
de: Aus dem heutigen Plan entfernen
es: Quitar del plan de hoy
hi: आज की योजना से निकालें
pt: Remover do plano de hoje

# tasks_menu_send_to_review
source: Send to review
de: Zur Durchsicht senden
es: Enviar a revisión
hi: समीक्षा में भेजें
pt: Enviar para revisão

# tasks_menu_start_working
source: Start working
de: Loslegen
es: Empezar a trabajar
hi: काम शुरू करें
pt: Começar a trabalhar

# tasks_menu_undo_move
source: Undo move
de: Verschieben rückgängig machen
es: Deshacer movimiento
hi: मूव पूर्ववत करें
pt: Desfazer movimento

# tasks_menu_unpin
source: Unpin
de: Loslösen
es: Dejar de fijar
hi: पिन हटाएँ
pt: Desafixar

# tasks_move_down
source: Move down
de: Nach unten
es: Bajar
hi: नीचे ले जाएँ
pt: Mover para baixo

# tasks_move_indent
source: Indent
de: Einrücken
es: Anidar
hi: इंडेंट करें
pt: Aumentar recuo

# tasks_move_operation_indent
source: indent
de: Einrücken
es: anidar
hi: इंडेंट
pt: aumento de recuo

# tasks_move_operation_outdent
source: outdent
de: Ausrücken
es: desanidar
hi: आउटडेंट
pt: diminuição de recuo

# tasks_move_operation_reorder
source: reorder
de: Umsortieren
es: reordenar
hi: क्रम बदलाव
pt: reordenação

# tasks_move_outdent
source: Outdent
de: Ausrücken
es: Desanidar
hi: आउटडेंट करें
pt: Diminuir recuo

# tasks_move_up
source: Move up
de: Nach oben
es: Subir
hi: ऊपर ले जाएँ
pt: Mover para cima

# tasks_moved_snackbar
source: Moved
de: Verschoben
es: Movido
hi: मूव किया गया
pt: Movido

# tasks_moved_undo_available
source: Moved. Undo %1$@ available.
de: Verschoben. %1$@ rückgängig möglich.
es: Movida. Puedes deshacer: %1$@.
hi: मूव हो गया। %1$@ पूर्ववत किया जा सकता है।
pt: Movida. Desfazer %1$@ disponível.

# tasks_new_subtask_under_a11y
source: New subtask under “%1$@”.
de: Neue Unteraufgabe unter „%1$@“.
es: Nueva subtarea bajo “%1$@”.
hi: “%1$@” के नीचे नया उपकार्य।
pt: Nova subtarefa sob “%1$@”.

# tasks_progress_done
source: %1$lld of %2$lld done
de: %1$lld von %2$lld erledigt
es: %1$lld de %2$lld hechas
hi: %2$lld में से %1$lld पूर्ण
pt: %1$lld de %2$lld concluídas

# tasks_progress_fraction
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
hi: %2$lld में से %1$lld
pt: %1$lld de %2$lld

# tasks_row_long_press_hint
source: Long press for actions
de: Lange drücken für Aktionen
es: Mantén pulsado para ver acciones
hi: कार्रवाइयों के लिए देर तक दबाएँ
pt: Toque e segure para ver ações

# tasks_set_aside
source: Set aside
de: Beiseitelegen
es: Apartar
hi: अलग रखें
pt: Deixar de lado

# tasks_set_aside_confirm_title
source: Set aside “%1$@”?
de: „%1$@“ beiseitelegen?
es: ¿Apartar «%1$@»?
hi: “%1$@” अलग रखें?
pt: Deixar “%1$@” de lado?

# tasks_source_from_github
source: From GitHub
de: Von GitHub
es: De GitHub
hi: GitHub से
pt: Do GitHub

# tasks_source_from_google_calendar
source: From Google Calendar
de: Von Google Calendar
es: De Google Calendar
hi: Google Calendar से
pt: Do Google Calendar

# tasks_tree_add_tree
source: Add a tree
de: Baum hinzufügen
es: Agregar un árbol
hi: एक पेड़ जोड़ें
pt: Adicionar uma árvore

# tasks_tree_count
source: %lld trees
de: %lld Bäume
es: %lld árboles
hi: %lld पेड़
pt: %lld árvores

# tasks_tree_empty_body
source: When you add a tree, it shows up here. One small step at a time.
de: Wenn du einen Baum hinzufügst, erscheint er hier. Ein kleiner Schritt nach dem anderen.
es: Cuando agregues un árbol, aparecerá aquí. Un pequeño paso a la vez.
hi: जब आप कोई पेड़ जोड़ते हैं, तो वह यहाँ दिखता है। एक बार में एक छोटा कदम।
pt: Quando você adicionar uma árvore, ela aparece aqui. Um passinho de cada vez.

# tasks_tree_empty_title
source: No trees yet
de: Noch keine Bäume
es: Aún no hay árboles
hi: अभी कोई पेड़ नहीं
pt: Nenhuma árvore ainda

# tasks_tree_filtered_empty_body
source: Everything here is done. Switch to “All” to see it again.
de: Hier ist alles erledigt. Wechsle zu „Alle“, um es wieder zu sehen.
es: Todo aquí está hecho. Cambia a «Todas» para verlo de nuevo.
hi: यहाँ सब कुछ पूर्ण है। इसे फिर से देखने के लिए “सभी” पर जाएँ।
pt: Tudo aqui está concluído. Mude para “Todas” para ver de novo.

# tasks_tree_filtered_empty_title
source: Nothing to show here
de: Hier gibt es gerade nichts zu sehen
es: Nada que mostrar aquí
hi: यहाँ दिखाने को कुछ नहीं
pt: Nada para mostrar aqui

# tasks_tree_refreshing
source: Refreshing…
de: Wird aktualisiert…
es: Actualizando…
hi: रीफ़्रेश हो रहा है…
pt: Atualizando…

# tasks_tree_search_empty_body
source: No tree matches your search. Clear it to see them all.
de: Kein Baum passt zu deiner Suche. Lösch sie, um alle zu sehen.
es: Ningún árbol coincide con tu búsqueda. Bórrala para verlos todos.
hi: आपकी खोज से कोई पेड़ मेल नहीं खाता। सभी देखने के लिए खोज साफ़ करें।
pt: Nenhuma árvore corresponde à sua busca. Limpe a busca para ver todas.

# tasks_tree_show_blocked
source: Show blocked
de: Blockierte anzeigen
es: Mostrar bloqueados
hi: अवरुद्ध दिखाएँ
pt: Mostrar bloqueadas

# tasks_tree_title
source: Everything
de: Alles
es: Todo
hi: सब कुछ
pt: Tudo

# tasks_unblock_confirm_releases
source: This also unblocks: %1$@
de: Damit wird die Blockierung aufgehoben für: %1$@
es: Esto también desbloquea: %1$@
hi: इससे ये भी अनवरुद्ध होंगे: %1$@
pt: Isso também desbloqueia: %1$@

# tasks_unblock_confirm_releases_unknown
source: This also unblocks the items it currently gates.
de: Damit wird die Blockierung der davon abhängigen Einträge aufgehoben.
es: Esto también desbloquea los elementos que ahora retiene.
hi: इससे वे आइटम भी अनवरुद्ध होंगे जिन्हें यह रोक रहा है।
pt: Isso também desbloqueia os itens que ele bloqueia atualmente.

# tasks_undo_operation_confirm_title
source: Undo %@?
de: %@ rückgängig machen?
es: ¿Deshacer la acción de %@?
hi: %@ पूर्ववत करें?
pt: Desfazer %@?

# activity_source_mobile
source: Mobile app
es: App móvil
hi: मोबाइल ऐप
pt: App móvel

# braindump_title
source: Brain dump
es: Descarga mental
hi: मन की बात
pt: Despejo de ideias

# calendar_month_year_pattern
source: LLLL yyyy
es: LLLL 'de' yyyy
pt: LLLL 'de' yyyy

# common_labels
source: Labels
es: Etiquetas
hi: लेबल
pt: Etiquetas

# common_ok
source: OK
es: Aceptar
hi: ठीक है

# common_pause
source: Pause
es: Pausar
hi: रोकें
pt: Pausar

# common_status_a11y
source: Status: %1$@
es: Estado: %1$@
hi: स्थिति: %1$@

# search_filter_tags
source: Tags
es: Etiquetas
hi: टैग

# search_section_status
source: Status
es: Estado
hi: स्थिति

# settings_category_agent
source: Agent
es: Agente
hi: एजेंट
pt: Agente

# settings_speech_engine_label
source: Engine
es: Motor
hi: इंजन
pt: Mecanismo

# settings_storage_provider_deferno_backend
source: Deferno backend
es: Servidor de Deferno
hi: Deferno बैकएंड
pt: Backend do Deferno

# tasks_badge_blocker
source: Blocker
es: Bloqueante
hi: अवरोधक
pt: Bloqueador

# profile_admin_chip
source: Admin
hi: एडमिन

# shell_destination_plan
source: Plan
hi: योजना
pt: Plano
